[
  {
    "id": 1,
    "title": "Peluncuran Resmi Minuman Asem Jawa: Inovasi Tradisional untuk Generasi Modern",
    "slug": "peluncuran-minuman-asem-jawa",
    "excerpt": "PT Produk Pemuda Santara resmi meluncurkan produk unggulan Minuman Asem Jawa dengan kemasan modern dan cita rasa autentik.",
    "content": "PT Produk Pemuda Santara dengan bangga mengumumkan peluncuran resmi produk unggulan kami, Minuman Asem Jawa. Produk ini merupakan hasil inovasi yang menggabungkan resep tradisional dengan teknologi produksi modern untuk menghasilkan minuman yang tidak hanya lezat tetapi juga menyehatkan. Minuman Asem Jawa kami dikemas dalam kemasan modern yang praktis dan higienis, cocok untuk konsumen masa kini yang menginginkan kepraktisan tanpa mengorbankan kualitas dan keaslian rasa.",
    "image": "/img/all-images/blog/blog-img1.png",
    "category": "Berita",
    "author": "Tim Redaksi",
    "date": "2024-12-15",
    "published": true
  },
  {
    "id": 2,
    "title": "Kerjasama Strategis dengan UMKM Lokal untuk Pemberdayaan Ekonomi Daerah",
    "slug": "kerjasama-umkm-lokal",
    "excerpt": "Menjalin kemitraan dengan petani dan pengrajin lokal untuk memastikan kualitas bahan baku dan mendukung perekonomian daerah.",
    "content": "PT Produk Pemuda Santara berkomitmen untuk mendukung perekonomian lokal melalui kerjasama strategis dengan UMKM dan petani di sekitar wilayah operasional kami. Kemitraan ini tidak hanya memastikan pasokan bahan baku berkualitas tinggi, tetapi juga memberikan dampak positif bagi kesejahteraan masyarakat setempat. Kami percaya bahwa kesuksesan bisnis harus berjalan seiring dengan pemberdayaan komunitas lokal.",
    "image": "/img/all-images/blog/blog-img2.png",
    "category": "Berita",
    "author": "Tim Redaksi",
    "date": "2024-12-10",
    "published": true
  },
  {
    "id": 3,
    "title": "Partisipasi dalam Pameran UMKM Nasional 2025",
    "slug": "pameran-umkm-nasional",
    "excerpt": "PT Produk Pemuda Santara akan berpartisipasi dalam Pameran UMKM Nasional 2025 di Jakarta Convention Center.",
    "content": "Kami dengan bangga mengumumkan partisipasi PT Produk Pemuda Santara dalam Pameran UMKM Nasional 2025 yang akan diselenggarakan di Jakarta Convention Center pada tanggal 20-25 Januari 2025. Acara ini merupakan kesempatan bagi kami untuk memperkenalkan produk-produk unggulan kepada pasar yang lebih luas dan menjalin kerjasama dengan berbagai pihak. Kunjungi booth kami untuk mencicipi langsung produk Minuman Asem Jawa dan Gula Jawa berkualitas tinggi.",
    "image": "/img/all-images/blog/blog-img12.png",
    "category": "Event",
    "author": "Tim Event",
    "date": "2025-01-20",
    "published": true
  },
  {
    "id": 4,
    "title": "Pencapaian Sertifikasi Halal dan Izin BPOM untuk Seluruh Produk",
    "slug": "sertifikasi-halal-bpom",
    "excerpt": "Komitmen kami terhadap kualitas dan keamanan produk dibuktikan dengan perolehan sertifikasi halal dan izin BPOM.",
    "content": "PT Produk Pemuda Santara dengan bangga mengumumkan bahwa seluruh produk kami telah memperoleh sertifikasi halal dari MUI dan izin edar dari BPOM. Pencapaian ini merupakan bukti nyata komitmen kami terhadap kualitas, keamanan, dan kehalalan produk. Konsumen dapat dengan tenang menikmati produk-produk kami karena telah melalui proses verifikasi yang ketat sesuai standar nasional.",
    "image": "/img/all-images/blog/blog-img13.png",
    "category": "Berita",
    "author": "Tim Redaksi",
    "date": "2024-12-05",
    "published": true
  },
  {
    "id": 5,
    "title": "Workshop Kewirausahaan untuk Pemuda Desa",
    "slug": "workshop-kewirausahaan",
    "excerpt": "Program CSR kami mengadakan workshop kewirausahaan gratis untuk pemuda desa dalam rangka pemberdayaan ekonomi lokal.",
    "content": "Sebagai bagian dari program Corporate Social Responsibility (CSR), PT Produk Pemuda Santara menyelenggarakan workshop kewirausahaan gratis untuk pemuda desa di sekitar wilayah operasional kami. Workshop ini bertujuan untuk memberikan bekal pengetahuan dan keterampilan bisnis kepada generasi muda agar dapat menciptakan lapangan kerja dan berkontribusi pada perekonomian daerah. Acara akan diselenggarakan pada tanggal 15 Februari 2025.",
    "image": "/img/all-images/blog/blog-img14.png",
    "category": "Event",
    "author": "Tim CSR",
    "date": "2025-02-15",
    "published": true
  },
  {
    "id": 6,
    "title": "Ekspansi Pasar ke Seluruh Jawa Timur",
    "slug": "ekspansi-pasar-jawa-timur",
    "excerpt": "Produk kami kini tersedia di berbagai kota di Jawa Timur melalui kerjasama dengan distributor dan retail modern.",
    "content": "PT Produk Pemuda Santara terus memperluas jangkauan pasar dengan melakukan ekspansi ke seluruh wilayah Jawa Timur. Melalui kerjasama dengan distributor terpercaya dan jaringan retail modern, produk Minuman Asem Jawa dan Gula Jawa kami kini dapat ditemukan di berbagai kota seperti Surabaya, Malang, Sidoarjo, Gresik, dan kota-kota lainnya. Langkah ini merupakan bagian dari strategi pertumbuhan kami untuk menjangkau lebih banyak konsumen.",
    "image": "/img/all-images/blog/blog-img15.png",
    "category": "Berita",
    "author": "Tim Redaksi",
    "date": "2024-12-01",
    "published": true
  },
  {
    "id": 7,
    "title": "Mengenal Minuman Asem Jawa Tradisional",
    "slug": "mengenal-minuman-asem-jawa-tradisional",
    "excerpt": "Minuman tradisional dengan cita rasa khas, diolah secara higienis, dan dikemas modern.",
    "content": "Minuman asem jawa merupakan salah satu warisan kuliner Nusantara yang kaya akan manfaat kesehatan. PT Produk Pemuda Santara menghadirkan minuman ini dengan proses produksi modern namun tetap mempertahankan cita rasa tradisional yang autentik.",
    "image": "/img/all-images/service/service-img1.png",
    "category": "Produk",
    "author": "Admin",
    "date": "2024-11-25",
    "published": true
  },
  {
    "id": 8,
    "title": "Gula Jawa: Pemanis Alami Berkualitas Tinggi",
    "slug": "gula-jawa-pemanis-alami-berkualitas-tinggi",
    "excerpt": "Produk pemanis alami dengan kualitas tinggi, cocok untuk kebutuhan dapur dan berbagai olahan kuliner.",
    "content": "Gula jawa atau gula merah merupakan pemanis alami yang telah digunakan turun-temurun di Indonesia. PT Produk Pemuda Santara memproduksi gula jawa dengan standar kualitas tinggi untuk memenuhi kebutuhan konsumen modern.",
    "image": "/img/all-images/service/service-img2.png",
    "category": "Produk",
    "author": "Admin",
    "date": "2024-11-20",
    "published": true
  },
  {
    "id": 9,
    "title": "Manfaat Kesehatan dari Asem Jawa untuk Tubuh",
    "slug": "manfaat-kesehatan-asem-jawa-untuk-tubuh",
    "excerpt": "Asem jawa memiliki berbagai manfaat kesehatan yang telah dikenal sejak zaman dahulu oleh nenek moyang kita.",
    "content": "Asem jawa atau tamarind mengandung berbagai nutrisi penting seperti vitamin C, vitamin B, kalium, magnesium, dan antioksidan. Minuman asem jawa dapat membantu melancarkan pencernaan, menurunkan kolesterol, dan menjaga kesehatan jantung. PT Produk Pemuda Santara menghadirkan minuman asem jawa yang praktis dan higienis untuk konsumsi sehari-hari.",
    "image": "/img/all-images/blog/blog-img10.png",
    "category": "Kesehatan",
    "author": "Tim Redaksi",
    "date": "2024-11-15",
    "published": true
  },
  {
    "id": 10,
    "title": "Tips Memilih Gula Jawa Berkualitas",
    "slug": "tips-memilih-gula-jawa-berkualitas",
    "excerpt": "Panduan lengkap untuk memilih gula jawa asli dan berkualitas tinggi untuk kebutuhan dapur Anda.",
    "content": "Gula jawa berkualitas dapat dikenali dari warnanya yang coklat kemerahan, tekstur yang padat namun mudah dihancurkan, serta aroma khas yang harum. Hindari gula jawa yang terlalu keras atau memiliki bau tidak sedap. PT Produk Pemuda Santara menjamin kualitas gula jawa dengan proses produksi yang terkontrol dan bahan baku pilihan.",
    "image": "/img/all-images/blog/blog-img11.png",
    "category": "Tips",
    "author": "Tim Redaksi",
    "date": "2024-11-10",
    "published": true
  },
  {
    "id": 11,
    "title": "Resep Minuman Segar Berbahan Dasar Asem Jawa",
    "slug": "resep-minuman-segar-berbahan-dasar-asem-jawa",
    "excerpt": "Kumpulan resep minuman segar dan menyehatkan yang bisa dibuat dengan asem jawa.",
    "content": "Asem jawa dapat diolah menjadi berbagai minuman segar seperti es asem jawa, wedang asem, atau dicampur dengan bahan lain seperti jahe dan sereh. Minuman berbahan asem jawa sangat cocok untuk cuaca panas dan dapat membantu menyegarkan tubuh. Gunakan produk asem jawa dari PT Produk Pemuda Santara untuk hasil yang optimal.",
    "image": "/img/all-images/service/service-img1.png",
    "category": "Resep",
    "author": "Chef Nusantara",
    "date": "2024-11-05",
    "published": true
  },
  {
    "id": 12,
    "title": "Sejarah Gula Jawa di Indonesia",
    "slug": "sejarah-gula-jawa-di-indonesia",
    "excerpt": "Menelusuri perjalanan gula jawa sebagai warisan kuliner Nusantara yang telah ada sejak berabad-abad lalu.",
    "content": "Gula jawa telah menjadi bagian dari budaya kuliner Indonesia sejak ratusan tahun lalu. Dibuat dari nira pohon kelapa atau aren, gula jawa menjadi pemanis utama sebelum gula pasir dikenal luas. Hingga kini, gula jawa tetap menjadi pilihan utama untuk berbagai masakan tradisional dan minuman khas Nusantara.",
    "image": "/img/all-images/service/service-img2.png",
    "category": "Edukasi",
    "author": "Admin",
    "date": "2024-11-01",
    "published": true
  }
]